[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "tag-wrangler",
  "omnisearch",
  "nldates-obsidian",
  "oz-image-plugin",
  "url-into-selection",
  "various-complements"
]